<header>
    <h1 class="title">የኢትዮጵያ አዲስ ዓመት አከባበር </h1>
    <p>አዲስ አመት በሃገራችህን በኢትዮጵያ በድምቀት ከሚከበሩት በዐላት አዲስ ዓመት(እንቁጣጣሽ)ተጠቃሽ ነው።
       በኢትዮጵያ ዘመን መለወጫ
       በመስከረም ወር የሚከበርበትን ምክንያት ሊቃውንቶች ሲያትቱ ብርሃን፣ ፀሐይ፣ ጨረቃ እና ክዋክብት የዓመት 
       ዑደታቸውን በጳጉሜ ጨርሰው በመስከረም ወር ስለሚጀምሩ ነው ይላሉ፡፡ ያን ጊዜ ሌሊቱ ከቀኑ ጋር እኩል 12 ሰዓት ይሆናል፡፡
        ዓመቱን ጠንቅቀው ሲቆጥሩትም 365 ቀናት ይሆናል፡፡ስለ አዲስ ዓመት ታሪካዊ አመጣጥ እና ስለበዐሉ አከባበር ከታች የሚታገኙ ይሆናል። </p>
  </header>
 <body>
    <div class="description">
        <br><h2 class="title">የዘመናት ቅደም ተከተል የሚከተለው በአራቱ ወንጌላውያን ማለትም፦</h2>
 <h2> <br><h2> *ማቴዎስ</h2><br> <h2>*ማርቆስ</h2><br><h2>*ሉቃስ</h2> <br><h2>*ዮሐንስ ሲሆን እያንዳንዱ ዓመት የአንዱ ወንጌላዊ ዘመን ይባላል። ይህም በአራት ዓመት ሙሉ የሚያዘዝ ዘመን ነው።</h2>
  <h2>
    <br><h2><em>** 2018 ዘመነ ማርቆስ </em> በመባል ይጠራል</h2> </h2>

    <br><h1 class="title">የእንቁጣጣሽ ታሪካዊ አመጣጥ</h1>
    <h3> </h3> 
        <h1 class="title">የእንቁጣጣሽ አከባበር</h1>    
        <h4>በአዲስ አመት ዋዜማ የችቦ ማብራት ስርዐት የሚካሄድ ሲሆን<br> በማግስቱም በጠዋት ሴት ልጆች የሃገር ልብስ አርገው በጋራ ወደ ሰዎች ቤት<br> በመሄድ "አበባየሆስህ" እያሉ የሚዘምሩ ሲሆን <br>ወንድ ልጆች ደግሞ ስዕል እየሳሉ ለሰው የሚሰጡ ይሆናል።<br>
        በጋራ ቁርስ ከተበላ በኋላ ቡና ተፈልቶ ከተጠጣ በኋላ ከቤተሰብ ጋር እየተጫወቱ የሚያሳልፉ ይሆናል።<br>
        </h4>